INSERT INTO daily_input (`level`, district, start_id, end_id, source_from, `isolation`) VALUES
(1, '徐汇区', 1, 1, '此前本市报告的外省来沪返沪本土感染者的密切接触者。在隔离管控期间新冠病毒核酸检测结果异常', '即被隔离管控'),
(1, '松江区', 2, 2, '此前本市报告的外省来沪返沪本土感染者的密切接触者。在隔离管控期间新冠病毒核酸检测结果异常', '即被隔离管控'),
(1, '浦东新区', 3, 6, '11月15日本市报告的本土无症状感染者的密切接触者。在隔离管控期间新冠病毒核酸检测结果异常', '即被隔离管控'),
(2, '黄浦区', 1, 1, '外省来沪返沪人员，抵沪后被落实管控，其间新冠病毒核酸检测结果异常', '即被隔离管控'),
(2, '松江区', 2, 2, '外省来沪返沪人员，抵沪后被落实管控，其间新冠病毒核酸检测结果异常', '即被隔离管控'),
(2, '奉贤区', 3, 3, '外省来沪返沪人员，抵沪后被落实管控，其间新冠病毒核酸检测结果异常', '即被隔离管控'),
(2, '松江区', 4, 4, '此前本市报告的外省来沪返沪本土感染者的密切接触者。在隔离管控期间新冠病毒核酸检测结果异常', '即被隔离管控'),
(2, '崇明区', 5, 6, '此前本市报告的外省来沪返沪本土感染者的密切接触者。在隔离管控期间新冠病毒核酸检测结果异常', '即被隔离管控'),
(2, '浦东新区', 7, 18, '11月15日本市报告的本土无症状感染者的密切接触者。在隔离管控期间新冠病毒核酸检测结果异常', '即被隔离管控'),
(2, '静安区', 19, 20, '11月15日本市报告的本土无症状感染者的密切接触者。在隔离管控期间新冠病毒核酸检测结果异常', '即被隔离管控'),
(2, '嘉定区', 21, 22, '11月15日本市报告的本土无症状感染者的密切接触者。在隔离管控期间新冠病毒核酸检测结果异常', '即被隔离管控');
