INSERT INTO daily_input (`level`, district, start_id, end_id, source_from, `isolation`) VALUES
(1, '松江区', 1, 1, '11月11日本市报告的本土无症状感染者的密切接触者。在隔离管控期间新冠病毒核酸检测结果异常，经疾控中心复核结果为阳性', '即被隔离管控'),
(2, '浦东新区', 1, 2, '此前本市报告的外省来沪返沪本土感染者的密切接触者。在隔离管控期间新冠病毒核酸检测结果异常，经疾控中心复核结果为阳性', '即被隔离管控'),
(2, '长宁区', 3, 5, '11月11日本市报告的本土无症状感染者的密切接触者。在隔离管控期间新冠病毒核酸检测结果异常，经疾控中心复核结果为阳性', '即被隔离管控'),
(2, '静安区', 6, 6, '11月11日本市报告的本土无症状感染者的密切接触者。在隔离管控期间新冠病毒核酸检测结果异常，经疾控中心复核结果为阳性', '即被隔离管控'),
(2, '普陀区', 7, 8, '11月11日本市报告的本土无症状感染者的密切接触者。在隔离管控期间新冠病毒核酸检测结果异常，经疾控中心复核结果为阳性', '即被隔离管控'),
(2, '闵行区', 9, 9, '外省返沪人员，接外省市协查通报，抵沪后被落实隔离管控，其间新冠病毒核酸检测结果异常，经疾控中心复核结果为阳性', '即被隔离管控');
