INSERT INTO daily_input (`level`, district, start_id, end_id, source_from, `isolation`) VALUES
(1, '松江区', 1, 1, '外省返沪人员，抵沪后被落实管控，其间新冠病毒核酸检测结果异常', '即被隔离管控'),
(1, '奉贤区', 2, 2, '此前本市报告的外省返沪本土感染者的密切接触者。在隔离管控期间新冠病毒核酸检测结果异常', '即被隔离管控'),
(2, '静安区', 1, 1, '在常态化核酸检测中发现异常', '即被隔离管控'),
(2, '静安区', 2, 3, '本土无症状感染者1的密切接触者。在隔离管控期间新冠病毒核酸检测结果异常', '即被隔离管控'),
(2, '杨浦区', 4, 4, '外省来沪返沪人员，抵沪后被落实管控，其间新冠病毒核酸检测结果异常', '即被隔离管控'),
(2, '闵行区', 5, 5, '外省来沪返沪人员，抵沪后被落实管控，其间新冠病毒核酸检测结果异常', '即被隔离管控'),
(2, '嘉定区', 6, 8, '外省来沪返沪人员，抵沪后被落实管控，其间新冠病毒核酸检测结果异常', '即被隔离管控'),
(2, '松江区', 9, 9, '外省来沪返沪人员，抵沪后被落实管控，其间新冠病毒核酸检测结果异常', '即被隔离管控'),
(2, '青浦区', 10, 10, '外省来沪返沪人员，抵沪后被落实管控，其间新冠病毒核酸检测结果异常', '即被隔离管控'),
(2, '奉贤区', 11, 11, '外省来沪返沪人员，抵沪后被落实管控，其间新冠病毒核酸检测结果异常', '即被隔离管控'),
(2, '闵行区', 12, 12, '外省返沪人员，接外省市协查通报，抵沪后被落实隔离管控，其间新冠病毒核酸检测结果异常', '即被隔离管控'),
(2, '长宁区', 13, 13, '11月11日本市报告的本土无症状感染者的密切接触者。在隔离管控期间新冠病毒核酸检测结果异常', '即被隔离管控'),
(2, '杨浦区', 14, 14, '相关病例的密切接触者。在隔离管控期间新冠病毒核酸检测结果异常', '即被隔离管控');
