INSERT INTO daily_input (`level`, district, start_id, end_id, source_from, `isolation`) VALUES
(2, '松江区', 1, 1, '在常态化核酸检测中发现异常，经市、区疾控中心复核，核酸检测结果为阳性', '即被隔离管控'),
(2, '静安区', 2, 2, '本土无症状感染者1的密切接触者。在隔离管控期间新冠病毒核酸检测结果异常，经疾控中心复核结果为阳性', '即被隔离管控'),
(2, '宝山区', 3, 3, '本土无症状感染者1的密切接触者。在隔离管控期间新冠病毒核酸检测结果异常，经疾控中心复核结果为阳性', '即被隔离管控'),
(2, '浦东新区', 4, 5, '此前本市报告的外省来沪返沪本土感染者的密切接触者。在隔离管控期间新冠病毒核酸检测结果异常', '即被隔离管控'),
(2, '浦东新区', 6, 6, '外省返沪人员，抵沪后被落实管控，其间新冠病毒核酸检测结果异常，经疾控中心复核结果为阳性', '即被隔离管控'),
(2, '杨浦区', 7, 7, '外省返沪人员，抵沪后被落实管控，其间新冠病毒核酸检测结果异常，经疾控中心复核结果为阳性', '即被隔离管控'),
(2, '静安区', 8, 8, '11月6日本市报告的本土无症状感染者的密切接触者。在隔离管控期间新冠病毒核酸检测结果异常，经疾控中心复核结果为阳性', '即被隔离管控'),
(2, '普陀区', 9, 9, '11月3日本市报告的本土确诊病例的密切接触者。在隔离管控期间新冠病毒核酸检测结果异常，经疾控中心复核结果为阳性', '即被隔离管控');
