INSERT INTO daily_input (`level`, district, start_id, end_id, source_from, `isolation`) VALUES
(1, '静安区', 1, 1, '近期外省来沪人员，在常态化核酸检测中发现异常', '即被隔离管控'),
(1, '浦东新区', 2, 2, '11月11日本市报告的本土无症状感染者的密切接触者。在隔离管控期间新冠病毒核酸检测结果异常', '即被隔离管控'),
(2, '浦东新区', 1, 1, '此前本市报告的外省返沪本土感染者的密切接触者。在隔离管控期间新冠病毒核酸检测结果异常', '即被隔离管控'),
(2, '松江区', 2, 2, '外省来沪返沪人员，抵沪后被落实管控，其间新冠病毒核酸检测结果异常', '即被隔离管控'),
(2, '青浦区', 3, 3, '外省来沪返沪人员，抵沪后被落实管控，其间新冠病毒核酸检测结果异常', '即被隔离管控'),
(2, '奉贤区', 4, 5, '外省来沪返沪人员，抵沪后被落实管控，其间新冠病毒核酸检测结果异常', '即被隔离管控'),
(2, '浦东新区', 6, 6, '11月11日本市报告的本土无症状感染者的密切接触者。在隔离管控期间新冠病毒核酸检测结果异常', '即被隔离管控'),
(2, '静安区', 7, 7, '11月11日本市报告的本土无症状感染者的密切接触者。在隔离管控期间新冠病毒核酸检测结果异常', '即被隔离管控'),
(2, '普陀区', 8, 8, '11月11日本市报告的本土无症状感染者的密切接触者。在隔离管控期间新冠病毒核酸检测结果异常', '即被隔离管控'),
(2, '嘉定区', 9, 9, '11月11日本市报告的本土无症状感染者的密切接触者。在隔离管控期间新冠病毒核酸检测结果异常', '即被隔离管控'),
(2, '松江区', 10, 10, '11月11日本市报告的本土无症状感染者的密切接触者。在隔离管控期间新冠病毒核酸检测结果异常', '即被隔离管控'),
(2, '静安区', 11, 11, '11月6日本市报告的本土无症状感染者的密切接触者。在隔离管控期间新冠病毒核酸检测结果异常', '即被隔离管控'),
(2, '嘉定区', 12, 13, '11月12日本市报告的境外输入性确诊病例的密切接触者。在隔离管控期间新冠病毒核酸检测结果异常', '即被隔离管控');
