INSERT INTO daily_input (`level`, district, start_id, end_id, source_from, `isolation`) VALUES
(1, '松江区', 1, 2, '此前本市报告的外省返沪本土感染者的密切接触者。在隔离管控期间新冠病毒核酸检测结果异常', '即被隔离管控'),
(2, '松江区', 1, 2, '此前本市报告的外省返沪本土感染者的密切接触者。在隔离管控期间新冠病毒核酸检测结果异常', '即被隔离管控'),
(2, '闵行区', 3, 3, '外省来沪返沪人员，抵沪后被落实管控，其间新冠病毒核酸检测结果异常', '即被隔离管控'),
(2, '嘉定区', 4, 4, '外省来沪返沪人员，抵沪后被落实管控，其间新冠病毒核酸检测结果异常', '即被隔离管控'),
(2, '松江区', 5, 5, '外省来沪返沪人员，抵沪后被落实管控，其间新冠病毒核酸检测结果异常', '即被隔离管控'),
(2, '青浦区', 6, 6, '外省来沪返沪人员，抵沪后被落实管控，其间新冠病毒核酸检测结果异常', '即被隔离管控'),
(2, '崇明区', 7, 7, '外省来沪返沪人员，抵沪后被落实管控，其间新冠病毒核酸检测结果异常', '即被隔离管控'),
(2, '宝山区', 8, 8, '外省返沪人员，接外省市协查通报，抵沪后被落实隔离管控，其间新冠病毒核酸检测结果异常', '即被隔离管控'),
(2, '松江区', 9, 9, '外省返沪人员，接外省市协查通报，抵沪后被落实隔离管控，其间新冠病毒核酸检测结果异常', '即被隔离管控'),
(2, '静安区', 10, 10, '11月15日本市报告的本土无症状感染者的密切接触者。在隔离管控期间新冠病毒核酸检测结果异常', '即被隔离管控'),
(2, '金山区', 11, 11, '在闭环管理重点人员例行核酸检测中发现异常。经疾控中心复核结果为阳性', '即被隔离管控');
